export default [
  {
    name: '北京市',
    imgUrl: 'https://ss1.bdstatic.com/70cFvXSh_Q1YnxGkpoWK1HF6hhy/it/u=2606416863,2617473368&fm=26&gp=0.jpg',
    desc: '北京市，简称“京”，古称燕京、北平，是中华人民共和国的首都、省级行政区、直辖市、国家中心城市、超大城市，国务院批复确定的中国政治中心、文化中心、国际交往中心、科技创新中心 [1]  。截至2018年，全市下辖16个区，总面积16410.54平方千米，2019年末，常住人口2153.6万人，城镇人口1865万人，城镇化率86.6% [2]  ，常住外来人口达794.3万人。',
  },
  {
    name: '上海市',
    imgUrl: 'https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=3799638539,410239801&fm=26&gp=0.jpg',
    desc: '上海（Shanghai），简称“沪”或“申”，是中华人民共和国省级行政区、直辖市、国家中心城市、超大城市，中国国际经济、金融、贸易、航运、科技创新中心 [1]  ，国家物流枢纽 [2-5]  。全市下辖16个区，总面积6340.5平方千米，2019年常住人口2428.14万人，户籍常住人口1450.43万人，外来常住人口977.71万人。',
  },
  {
    name: '广州市',
    imgUrl: 'https://bkimg.cdn.bcebos.com/pic/86d6277f9e2f0708dad903b5e324b899a801f2a3?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg',
    desc: '广州，简称“穗”，别称羊城、花城，是广东省省会、副省级市、国家中心城市、超大城市，国务院批复确定的中国重要的中心城市、国际商贸中心和综合交通枢纽 [1]  。截至2018年，全市下辖11个区，总面积7434平方千米，建成区面积1249.11平方千米，常住人口1530.59万人，城镇化率86.46%。',
  },
  {
    name: '深圳市',
    imgUrl: 'https://bkimg.cdn.bcebos.com/pic/cefc1e178a82b9014a90c625c9c4be773912b31b41d9?x-bce-process=image/resize,m_lfit,h_168,limit_1',
    desc: '深圳，简称“深”，别称鹏城，是广东省副省级市、计划单列市、超大城市，国务院批复确定的中国经济特区、全国性经济中心城市和国际化城市 [1]  。截至2019年末，全市下辖9个区，总面积1997.47平方千米，建成区面积927.96平方千米，常住人口1343.88万人，比上年末增加41.22万人。其中常住户籍人口494.78万人，常住非户籍人口849.10万人。',
  },
]